
/*MasterView*/
"Memo List" = "메모 목록";
"You can add %d more memos" = "%d개의 메모를 더 추가할 수 있습니다";
/*MemoView*/
"New Memo" = "새 메모";
"Edit Memo" = "메모 편집";
"Cancel" = "취소";
"Yes" = "예";
"Delete changes" = "변경 사항을 삭제";
"Really delete changes?" = "정말 변경 사항을 삭제하시겠습니까?";
/*SettingView*/
"Information" = "정보";
"Legal" = "저작권에 대해";
"Email Us" ="이메일로 의견 및 연락";
"Start Guide" = "초보 안내";
"ImageForStartGuide_en_%d.png" = "ImageForStartGuide_kr_%d.png";
"Notification Center Settings" = "알림 센터 설정";
"Do you want to change the number of items that appear in Notification Center?\n*The default setting is set to 5 entries." = "알림 센터에 표시되는 항목 수를 변경하시겠습니까?\n*기본 설정은 5번 표시합니다.";
"Later" = "나중에 변경";
"Change now" = "지금 변경";